<?php

/**
 * 时间JS语言文件
 * ============================================================================
 * 版权所有 2016-2018 产供销网络科技(广州)有限公司，并保留所有权利。
 * 网站地址: http://www.chandaoxiao.com；
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
 * $Author: hallett
*/
$_LANG['comment_img_number'] = "最多可传10张图！";
$_LANG['please_login'] = "请您先登录网站！";
$_LANG['Review_information'] = "评论信息";
$_LANG['single_success'] = "晒单成功";
$_LANG['single_information'] = "晒单信息";
$_LANG['single_information'] = "晒单信息";
$_LANG['parameter_error'] = "提交参数有误！";

$_LANG['been_evaluated'] = "您已评价过.";
$_LANG['Add_success'] = "添加成功.";

