<?php

/**
 * 时间JS语言文件
 * ============================================================================
 * 版权所有 2016-2018 产供销网络科技(广州)有限公司，并保留所有权利。
 * 网站地址: http://www.chandaoxiao.com；
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
 * $Author:  hallett
*/
$_LANG['delete_history'] = "您要删除该浏览历史商品吗！";
$_LANG['js_languages']['delete_history_goods'] = "删除历史商品";