<?php

/**
 * 时间JS语言文件
 * ============================================================================
 * 版权所有 2016-2018 产供销网络科技(广州)有限公司，并保留所有权利。
 * 网站地址: http://www.chandaoxiao.com；
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
 * $Author: hallett
*/
$_LANG['Settled_Prompt'] = "期望店铺名称已存在，请您重新填写！";
$_LANG['Settled_Prompt_name'] = "店铺登陆用户名已存在，请您重新填写！";
$_LANG['Return_last_step'] = "返回上一步";
$_LANG['brand_in'] = "已存在";
$_LANG['07_brand_add'] = '添加品牌';