<?php

/**
 * 时间JS语言文件
 * ============================================================================
 * 版权所有 2016-2018 产供销网络科技(广州)有限公司，并保留所有权利。
 * 网站地址: http://www.chandaoxiao.com；
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
 * $Author: hallett
*/
$_LANG['This_suit'] = "此套装";
$_LANG['Set_price'] = "套餐价";
$_LANG['Already_preferential'] = "已优惠";
$_LANG['jian'] = "件";
$_LANG['Simple_description'] = "简单描述";