<?php

/**
 * 时间JS语言文件
 * ============================================================================
 * 版权所有 2016-2018 产供销网络科技(广州)有限公司，并保留所有权利。
 * 网站地址: http://www.chandaoxiao.com；
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
 * $Author: hallett
*/
$_LANG['minutes'] = '分';
$_LANG['Detailed_score'] = '评分详细';
$_LANG['goods_score'] = '商品评分';
$_LANG['service_score'] = '服务评分';
$_LANG['Prescription_score'] = '时效评分';
$_LANG['shop_name']='店铺名称';
$_LANG['Corporate_name']='公司名称';
$_LANG['customer_service_tel'] = '客服电话';
$_LANG['add_follow'] = '加关注';
